[FILE]
AUTHOR=Jeremy CHENG（20Sep2016）
Help=AIMP-en.chm
Icon=00000100010010100000000000006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000001029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE2B41E2253BE11029DE1029DE1029DE1029DE1029DE1029DE1029DE4559E58894EF7684EC253BE11029DE1029DE1029DE6475EAD8DCFA152DDF1029DE1029DE1029DE1029DE1029DE263CE1B1B9F4FFFFFFF8F9FEFBFCFE7C8AED1029DE5264E7FAFBFEFFFFFF5D6EE91029DE1029DE1029DE1029DE1029DE1029DE1E36E0F0F2FDA6AFF3D5D9F9F8F8FE3046E2DCE0FAAFB8F4F0F2FD6374EA1029DE1029DE1029DE1029DE1029DE1029DE1029DE6878EAF4F5FDFDFDFFDFE2FB929EF0D4D8F9DADEFAF8F9FE5B6CE81029DE1029DE1029DE1029DE1029DE1029DE1029DE3146E36272EA596AE8A2ACF38591EEC6CCF7E2E5FBC8CDF7162EDF1029DE1029DE1029DE1029DE1029DE283FE1DDE1FAFFFFFFE9ECFCDADEFA6E7DEB6F7DEBCFD4F8CAD0F8283EE1112ADE1029DE1029DE1029DE1029DE142CDFC6CCF7CCD2F8DBDFFAF8F8FE475BE57584EC7584EC4559E5939EF0EBEDFCDEE2FA7483EC3A4FE41730DF1029DE586AE8FFFFFFDBDFFAECEEFC828EEEBEC5F69DA8F18B97EFEBEDFCEBEDFCB0B9F4D5D9F9FFFFFFC8CDF71029DE1029DE6D7CEBE0E3FBB9C0F5808EEE3349E2F7F7FEEEF0FD6C7BEBB5BDF5FDFDFFFAFBFEFEFEFFD3D8F92B41E21029DE1029DE354AE3233AE11029DE1029DE4054E5FFFFFFDBDEFAF5F7FE364BE32D43E26B7AEB3146E31029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE2A40E2F5F6FE9EA9F2F9FAFE4D60E61029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE7281ECFFFFFFFFFFFF2C42E21029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE7D8AEDDBDFFA4C5FE61029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE1029DE00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=3076
Name=香港正體字（HK）
VersionId=5020

[About]
B1=關閉
Caption=關於
L1=支援：
L2=作者：
L4=設計：
L5=產品授權
L6=更新日誌

[Actions]
EqualizerFrame=均衡器
Form.AutoHide=模式：帶自動隱藏的浮動
Form.DockTo=停泊
Form.DockToEdges=畫面左方，左緣藏退出最小化按鈕|畫面右方，右緣藏退出最小化按鈕|畫面上方，上緣藏退出最小化按鈕|畫面下方，下緣藏退出最小化按鈕
Form.DoMaximize=最大化
Form.Fixed=模式：固定
Form.Float=模式：浮動
Form.Maximize=最大化|退出最大化
Form.Minimize=最小化
Form.StayOnTop=未停泊時，保持畫面最上層
Form.Undock=不停泊
Form.Visible=顯示%s|隱藏%s
PlaylistFrame=播放清單
QuickSearch=快速搜尋
Tabs.ScrollDown=向後捲動分頁
Tabs.ScrollUp=向前捲動分頁
Visuals.VisualMenu=視覺效果清單

[AddLinkDialog]
btnOk=確定
Caption=加入連結
lbLink=串流連結：
lbName=名稱：

[AIMP]
acCopyTo=複製到…
acFormsTogglePlaylistVisibility.h=顯示╱隱藏播放清單
acFormsTogglePlaylistVisibility=播放清單
acHelp=說明
acMainAddFiles.h=管理音樂庫
acMainAddFiles=檔案
acMainAddFolder.h=加入資料夾
acMainAddFolder=資料夾
acMainAddPlaylist.h=加入播放清單
acMainAddPlaylist=播放清單
acMainAddURL.h=加入網址
acMainAddURL=網址
acMainBookmarksManager=書籤管理器
acMainDSPManager=聲音調教
acMainDSPManagerCrossMixing=聲音調教：曲目切換
acMainDSPManagerDSP=聲音調教: DSP/VST
acMainDSPManagerEQ=聲音調教：均衡器
acMainDSPManagerSilenceRemover=音效：靜音消除器
acMainDSPManagerSoundEffects=音效：一般
acMainDSPManagerVolumeNormalization=聲音調教：音量和增益
acMainExit.h=關閉AIMP
acMainMinimize.h=最小化╱退出最小化
acMainOpenFiles.h=開啟檔案
acMainOpenFiles=開啟檔案
acMainOpenFolder=開啟資料夾
acMainOpenPlaylist.h=匯入播放清單
acMainOpenPlaylist=匯入播放清單
acMainStayOnTop=未停泊時，保持畫面最上層
acMLCompressDB=壓縮資料庫
acMLDeleteAll=從資料庫清除全部檔案
acMLEditBookmark=編輯書籤…
acMLGroupingTreeDeleteSelected=從資料庫清除
acMLGroupingTreeDeleteSelectedPhysically=實體刪除
acMLLabelsDialog=標記…
acMLMakeReport=匯出聆聽記錄
acMLMissedFiles=消失的檔案…
acMLPlayFiles=播放
acMLPlaySelectedFiles=播放所選
acMLReloadTagsForAllFiles=重新載入全部檔案的標籤
acMLReloadTagsForSelectedFiles=重新載入所選檔案的標籤
acMLResetStats=重置所有檔案的統計資料
acMLResetStatsForSelectedFiles=重置所選檔案的統計資料
acMLTableDeleteSelected=從資料庫清除所選檔案
acMLTableSendFilesToActivePlaylist=加入到活躍播放清單
acMoveTo=移動到…
acOpenFolder=開啟資料夾
acOptionHotkeys.h=快速鍵選項
acOptionHotkeys=快速鍵
acOptionLangs.h=語言設定
acOptionLangs=語言
acOptionPlugins.h=外掛程式設定
acOptionPlugins=外掛程式
acOptions=喜好設定　Options
acOptionShutdown.h=停頓╱鬧鐘
acOptionShutdown=停頓╱鬧鐘
acOptionSkins.h=介面設定
acOptionSkins=面板
acPlayableFileCopyFileToClipboard.h=複製檔案到剪貼簿
acPlayableFileCopyInfoToClipboard.h=複製檔案資訊到剪貼簿
acPlayableFileCopyToLastPath.h=複製正在播放的檔案到最後選取的資料夾
acPlayableFileDeletePhysically=從磁碟清除目前播放檔案
acPlayableFileShowFileInfo=目前檔案資訊
acPlayableFileShowQTE.h=編輯標籤
acPlayableFileToggleSwitchInPlaylist.h=曲目供播放╱停用
acPlayerCrossMixing=交叉混合：開/關
acPlayerJumpToTime=前往時間
acPlayerNextTrack=下一首
acPlayerPauseOnNextTrack=在下一個音軌起首暫停播放
acPlayerPlayPause=播放╱暫停
acPlayerPrevTrack=上一首
acPlayerRadioCapture=翻錄聲音串流
acPlayerRadioCaptureSingleTrack=電台捕捉（僅限單軌）
acPlayerRepeat=曲目重播
acPlayerRepeatPartAB=重複A至B部份
acPlayerSeekBackward.h=略微後退
acPlayerSeekForward.h=略微前進
acPlayerShuffle=隨機播放
acPlayerSpeedDecrease=速度：減慢
acPlayerSpeedIncrease=速度：加快
acPlayerSpeedResetToDefaults=速度：重置為默認值
acPlayerStop.h=停止播放
acPlayerStopAtEnd.h=目前曲目後停止播放
acPlayerTempoDecrease=節奏：減慢
acPlayerTempoIncrease=節奏：加快
acPlayerTempoResetToDefaults=節奏：重置為默認值
acPlayerVolumeDown.h=音量 -
acPlayerVolumeMute.h=靜音（開╱關）
acPlayerVolumeMute=靜音
acPlayerVolumeUp.h=音量 +
acPlaylistAddSelectedToBookmarks=加入到書籤
acPlaylistAddSelectedToQueue=加入到曲序表
acPlaylistClose=關閉播放清單
acPlaylistCloseOthers=關閉其他播放清單
acPlaylistCopySelectedToClipboard=複製所選檔案到剪貼簿
acPlaylistDeleteAll=清除全部檔案
acPlaylistDeleteDuplicates=清除重複項目
acPlaylistDeleteNonExists=清除消失的檔案
acPlaylistDeleteNonSelected=清除全部未選取檔案
acPlaylistDeleteSelected=清除所選檔案
acPlaylistDeleteSelectedPhysically=從磁碟清除所選檔案
acPlaylistDeleteSwitchedOff=清除停用的檔案
acPlaylistDeleteSwitchedOffPhysically=從磁碟清除停用的檔案
acPlaylistFindInML=從音樂庫搜尋
acPlaylistFindNewFiles=搜尋新檔案
acPlaylistFocusedItemShowQTE=曲目資訊
acPlaylistInsertAfterPlayingItem=插入到目前曲目後
acPlaylistInsertToQueueBeginning=加入到曲序表的最前
acPlaylistNew=新播放清單
acPlaylistNext.h=下一播放清單
acPlaylistNextAndPlay.h=播放下一個清單
acPlaylistPlayFocusedItem.h=播放所選檔案
acPlaylistPlayFocusedItem=播放
acPlaylistPlayPrevious=播放最近的播放清單
acPlaylistPrev.h=上一播放清單
acPlaylistPrevAndPlay.h=播放上一個清單
acPlaylistReloadFromPreimage=從原象中重新匯入資料
acPlaylistRemoveSelectedFromQueue=從曲序表中清除
acPlaylistRename=重新命名播放清單
acPlaylistReverse.h=反向排序
acPlaylistReverse=反向排序
acPlaylistSave=匯出播放清單
acPlaylistSortByArtist=按演出者排序
acPlaylistSortByDuration=按時間長度排序
acPlaylistSortByFileName=按資料夾排序
acPlaylistSortByTitle=按標題排序
acPlaylistSortRandomize.h=隨機排序
acPlaylistSortRandomize=隨機排序
acQueueClear=清除曲序
acQueueManager=曲序表
acSearchAdvanced=進階搜尋
acSearchQuick=快速搜尋（開始╱下一個）
acSendToAudioConverter.h=傳送到聲音轉碼器
acSendToAudioConverter=聲音轉碼器
acSendToTagEditor.h=傳送到標籤編輯器
acSendToTagEditor=標籤編輯器
acUtilsAudioConverter=聲音轉碼器
acUtilsAudioLibrary=音樂庫
acUtilsTagEditor=標籤編輯器
acVisualExitFromFullScreen=退出全螢幕視覺化模式
acVisualFullScreen=全螢幕
acVisualNext.h=下一視覺效果
acVisualPrev.h=上一視覺效果
CategoryMenu=組別
CategoryOptions=選項
ClearPls=清除播放清單
CM_DEL=從播放清單中清除
CM_SEL=選取檔案
CountLabel.h=播放清單中的檔案數目
ItmEQPos=將均衡器顯示在左方
LengthLabel.h=播放清單總計時間長度
miBMLocateInSource=在源中定位
miBMPlaySelectedFromBeginning=從頭開始播放所選檔案
miBMResetTimestamp=重置時間戳記
miCountdown=倒數
miMLBookmarks=書籤
miMLCreateDynPlaylist=新原象
miMLGroupingPreset=組別
miMLGroupingPresetAdd=加入…
miMLGroupingPresetEdit=編輯…
miMLGroupingPresetRemove=清除
miMLLabelsExclude=退回標記
miMLLabelsInclude=設定標記
miMLManageDB=資料庫
miMLReload=重新載入…
miMLTableSendToPlaylist=加入到播放清單
miMLTableViewAlbumThumbnails=顯示專輯縮圖
miMLTableViewDefault=隱藏資訊框
miMLTableViewGroupDetails=顯示資訊框
miPersonalSettings=個別設定
miPlaylistNewSmart=新原象
miPreimageSettings=前影像設定
miRadioCaptureStop=停止捕捉
miRadioCatalogs=網絡電台目錄
miReadOnly=唯讀
miRemoval=移除
miSelectAll=選取全部檔案
miSelectNone=取消選取檔案
miSelectPls=選取播放清單
miSendTo=發給
miSendToPlaylist=傳送到另一播放清單
miSortByPatternOptions=選項
miSwitchOff=停用
miSwitchOn=開啟
N6=重新掃瞄標籤
N7=最接近的安排任務：
N20=曲序
N22=工作列通知區域
N31=視覺效果模式
N34=添加
N35=顯示視窗
N36=均衡器
N37=視覺效果視窗
N38=（隱藏全部）
N39=修改
N40=視覺效果
N41=面板
N43=說明
N47=離開
N56=工具
N70=停用快速鍵
N75=工具
N79=強調目前曲目
N80=載入均衡器範本
N81=儲存均衡器範本
N83=重設全部音效
N84=重設均衡器
N85=摺疊組別
N86=展開組別
N90=播放器
N91=播放╱暫停
N92=停止
N93=加入檔案
N95=上一首
N96=下一首
N98=音量
N114=與相似組別合併
N115=合併全部相似組別
pmAdd.h=加入選單
pmDelete.h=清除選單
pmEqualizer.h=均衡器設定
pmMainMenu.h=主選單　Main Menu
pmManagePlaylist.h=管理播放清單
pmMisc.h=雜項選單
pmMLDelete.h=音樂庫清除選單
pmMLGroupingPresets.h=組別
pmMLLabels.h=音樂庫標記選單
pmMLMainMenu.h=音樂庫主選單
pmMLMisc.h=音樂庫雜項選單
pmMLTableViews.h=觀看次數
pmNewPlaylist.h=新播放清單…
pmPlaylistList.h=播放清單列表
pmQuickOptions.h=快速設定
pmSorting.h=排序選單
pmUtilities.h=工具
SentToNewPLS=新播放清單
SizeLabel.h=播放清單中的檔案大小
TCFixFloat=保持橫臥告示
TL=匯出清單曲目資訊
TrayCotnrol=顯示迷你播放器

[AIMPBookmarkEditDialog]
Caption=編輯書籤…
L1=標題：
L2=路徑：
L3=標籤：
L4=時間戳記
L5=評論

[AIMPConverterStatsDialog]
btnOK=好
Caption=轉換完成！
cbDontShowAgain=不需再顯示
Message=檔案數目：%0:s\n\n時間：%2:s\n時間（平均值）：%3:s\n\n輸入：%5:s\n輸出：%6:s\n儲存：%4:s

[AIMPFindMissedFilesDialog]
acApply=取代所選
acFind=搜尋…
acRemoveSelected=從資料庫清除所選檔案
acReplace=檔名替換…
Caption=消失的檔案

[AIMPML]
Added=加入於
Album=專輯
AlbumArtist=專輯主要演出者
Artist=演出者
BitDepth=位深度
Bitrate=位元率
BPM=每分鐘拍子數量
Channels=聲道
Comment=評論
Composer=作曲
Conductor=指揮
Copyrights=版權
CreatedAt=創建於
DiskNumber=光碟編號
Duration=時間長度
FileFormat=編碼
FileName=檔名
FileSize=檔案大小
Genre=曲式
Labels=標記
LastModification=檔案修改
LastPlayback=最後播放
Lyricist=作詞人
Mood=心情
Name=名字
PlaybackCount=播放次數
Publisher=出版者
Rating=評分
SampleRate=取樣率
Source=來源
Timestamp=時間戳記
Title=標題
TrackNumber=曲目編號
URL=網址
UserMark=星星評級
Year=年份

[AIMPML.Controls]
Customize=定制
DataSourceList=數據源列表
History=播放紀錄
NewLabel=新標籤
NewLabelDialog=新標籤…
None=（沒有）
ResetAllFilters=重置所有過濾器
ResetFilter=重置過濾器
ShowAll=（顯示全部）
UnsetAllLabels=退回全部標記

[AIMPML.Reports]
AlbumCount=專輯數量：
ArtistCount=演出者數量：
Common=聆聽記錄
FavoriteAlbums=最愛專輯（首%d）
FavoriteArtists=最愛演出者（首%d）
FavoriteGenres=最愛曲式（首%d）
FavoriteTracks=最愛曲目（首%d）
GenreCount=曲式數量：
L1=播放次數：
L2=曲目數量
L3=總計播放時間（~）
L4=演出者
L5=已收聽
L6=總計
TrackCount=曲目數量：

[AIMPMLFilterEditorDialog]
btnCancel=取消
btnOK=確定
Caption=過濾器參數
pcpFilter=正在過濾

[AIMPMLFilterEditorDialog.FilterControl]
C=加入規則
G=加入組別
Op0=等於
Op1=不等於
Op2=介乎於
Op3=少於
Op4=少或等於
Op5=大於
Op6=大或等於
Op7=包含
Op8=始自
Op9=終結於
Op10=是過去X天
R=清除

[AIMPMLGroupDetailsCustomizationForm]
btnReset=重置
Caption=組別佈局自定義
GB1=分組欄位
GB2=組別詳細資料欄位

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=清除
btnEditFilter=編輯…
Caption=加入╱編輯組別
L1=自動命名
L2=按項目
L3=自訂過濾器
lbName=名稱
lvAvailable=備用
lvGroup=現役

[AIMPMLLabelsDialog]
acMoveLeft=移往現役
acMoveRight=移往備用
acRemove=清除標記
acRename=重新命名標記
btnCancel=取消
btnOK=確定
C1=現役
C2=備用
Caption=標記
L1=輸入標記名稱
L2=加入
miSetToAll=設定標記到全部檔案
miUndoSetToAll=復原：設定標記到全部檔案

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=消失的檔案
c[1]=取代建議
c[2]=相符度

[AIMPMLMonitoringSettingsDialog]
btnClose=關閉
Caption=管理音樂庫
CB1=搜尋已移走或已重新命名的檔案
CB2=從資料庫清除消失的檔案
CB3=重新載入標籤
cbMinFD=如果時間長度短於：
cbMinFS=如果大小低於：
cbScanOnStartup=程式啟動時掃瞄檔案
cbTrackChanges=追蹤更改
GB1=與檔案同步
GB2=掃瞄時
gbFiltBy=略過檔案
L1=如果檔案類型是：
L2=按下「重新掃瞄」更新資料
pcpFolders=資料夾
pcpSettings=設定
btnUpdate=重新掃瞄

[AIMPMLPreimageDialog]
btnCancel=取消
btnOK=好
Caption=原象：音樂庫
cbLimitTo=將音軌數量限制為：
cbSortBy=排序方式：
pcpFilter=1. 過濾
pcpPostProcess=3. 輸出
pcpSort=2. 排序

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=取消
btnOk=確定
Caption=原象：資料夾
cbSyncOnChanges=追蹤更改
cbSyncOnStartup=程式啟動時掃瞄檔案
L2=跳過具有以下副檔名的檔案：
pcpFolders=文件夾
pcpSettings=設定

[AIMPSearchPathList]
c[0]=資料夾
c[1]=包含子資料夾
acAdd=加入
acDelete=清除所選
acDeleteAll=清除全部

[AIMPPlaylistPreimageDialog]
Caption=原象：播放清單
L1=檔名\連結

[AIMPSendToDialogForm]
cbDefault=套用成預設
cbSaveStructure=保存路徑架構
gbAdditionals=附加檔案
gbPath=目標路徑
gbRename=按式樣重新命名
L1=複製|移動
L2=複製到|移動到
L3=複製選項|移動選項
lbAdditionals=將隨同主檔案被複製到目標路徑的檔案。\n; - 分隔用分號╱* - 檔名未知部份用星號

[ATEAutoNumerationForm]
Caption=自動編號
L1=開始

[ATEAutoTagForm]
c[0]=檔名
c[1]=專輯
c[2]=演出者
c[3]=曲式
c[4]=標題
c[5]=曲目編號
c[6]=年份
c[8]=曲目数
C1=更改前
C2=更改後
Caption=按檔名自動填寫標籤

[ATEChangeRegisterDialog]
Caption=大小寫╱字母對譯
CB1=標籤：
GB1=行為
L1=大小寫：
L2=字母對譯：
L3=項目：

[ATEChaptersEditDialog]
acDelete.h=刪除所選章節
acDelete=刪除所選
acEdit.h=修改所選章節
acEdit=修改
acInsert.h=添加章節
acInsert=添加
btnFastForward.h=快進
btnPlayPause.h=開始/暫停
btnRewind.h=倒帶
btnSave=儲存…
Caption=章節編輯器
tsVolume.h=聲量

[ATEChaptersFormatChooser]
btnSave=儲存
Caption=章節編輯器
GB1=另儲存為：
RB1=章節，嵌入到音頻檔案中
RB2=CUE，嵌入到音頻檔案中
RB3=CUE，作為單獨檔案放置
RB4=純文字
W1=*選項不適用於音頻檔案格式

[ATEForm]
A0=自動編號
A1=自動編號（%s）
A2=重新命名
A3=切換到「%s」格式
A4=套用
A9=略過已分析檔案
acAnalysisBPM=分析所選
acEdit=編輯更多項目
acEditChapters.h=創建/修改章節…
acRgAlbum=掃描所選：作為一張專輯
acRgFile=掃描所選：無專輯
acRgMAlbum=掃描所選：從標籤中獲取專輯
acRgRemove=從標籤中刪除ReplayGain資料
acScenarios=情況…
acSearchOnline.h=透過網上服務自動標記…
acSearchOnlineAlbumArts=網上尋找專輯封面…
acSearchOnlineLyrics=網上尋找歌詞…
aSave=儲存。更改檔案！
aTag.h=自動填寫
B1.h=大小寫╱字母對譯
B5=重新掃瞄標籤
btnBPM.h=每分鐘拍子數量
btnLayout.h=更改視圖
btnRG.h=播放增益
btnScripts.h=情況…
Caption=AIMP：進階標籤編輯器
cbSubFolders=包含子資料夾
lbNoData=（請選取檔案）
miDelete=清除
miDeletePhys=從磁碟清除
miGroupBy=按組別
miGroupByFolder=按存放位置
miGroupByNone=沒有組別
miJumpTo=前往資料夾…
miNumCfm=請求確認
miSoundOut=播放選項
TM0=磁碟中的檔案
TM1=用戶加入的檔案

[ATEForm.lvTable]
c[0]=編號
c[1]=光碟編號
c[2]=檔名
c[3]=標題
c[4]=演出者
c[5]=專輯
c[6]=年份
c[7]=曲式
c[8]=位元率
c[9]=時間長度
c[10]=編碼
c[11]=封面
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=大小
c[19]=歌詞
c[20]=BPM
c[21]=Replay gain

[ATEOnlineSearchForm]
aiProgressInidcator=正在搜索…請稍候
btnCancel=取消
btnSave=應用於檔案
Caption=透過網上服務自動標記
edSearchBox.b0=尋找
edSearchBox.th=專輯, 藝人
ErrorAuthorizationRequired=此操作需要授權。您必須登入並授權AIMP應用程式才能使用它進行操作。完成後，再次發送您的請求。
vlbBindingHint=若要把找到的音軌與編輯音軌綁定，請將其從頂部清單拖放到底部。\n請注意，更改將僅應用於所選的音軌。

[ATERenameForm]
btnRename=重新命名
Caption=重新命名選項
CB1=預覽
CB2=套用於副本
GB1=按式樣重新命名檔案
GB2=移動檔案到所選資料夾
GB3=搜尋並取代
GB4=大小寫
GB5=字母對譯
L1=搜尋：
L2=你可以使用「\」符號方便按資料夾排序（例如：%Y\%A - %T）
L3=取代為：

[ATESaveParams]
Caption=儲存選項

[ATEScenariosForm]
btnClose=關閉
btnRun=執行
btnStop=停止
Caption=情況
cbPreviewMode=預覽模式
GB1=情況
lbPreviewMode=預覽模式下，在情況中所做的所有更改均不會應用於實際檔案

[AutoTag]
bOk=套用
Caption=自動填寫
CB1=只限框內空白時填寫

[CommonDialogs]
B1=確定
B2=取消
B3=新資料夾
BS=是|否|確定|取消|中止|重試|忽略|全部|全部否|全部是|幫助|關閉
L1=選取資料夾
L2=包含子資料夾
MsgCaptions=警告|錯誤|資料|確認|
SA=全選
SN=清除所選

[ConfirmDialog]
B1=取代
B2=取代全部
B3=略過
B4=略過全部
B5=重新命名
B6=取消
Caption=取代
gbFile1=取代檔案
gbFile2=按新檔案

[CONTEXT]
0=用AIMP開啟（&O）
1=播放（&P）
2=加入到播放清單（&L）
3=加入到曲序表（&Q）
4=加入到書籤（&B）
5=編輯標籤（&E）
6=轉換編碼（&C）
7=在&新播放清單中開啟

[Converter]
actAddFiles=加入檔案
actAddFolders=加入資料夾
actAddPlaylist=加入播放清單
actDeleteAll=清除全部
actDeleteSelected=清除所選
actStop=停止
bAdd.h=加入檔案╱資料夾
bDelete.h=清除檔案
bQuickOptions.h=喜好設定
bSettings=喜好設定
bStart=開始
Caption=AIMP：聲音轉碼器
csCancel=已取消
csDone=完成
csError=錯誤
csPaused=已暫停
csWaiting=等待中
lbEncoder=目標編碼：
lbMode=編碼形式
lbNormalizeVolume=標準化音量：
lbTargetFileName=重新命名：
lbTargetFolder=輸出到：
lbTimeElapsed=已用時間：
lbTimeLeft=剩餘：
lbTotalProgress=總進度：
lbVolumeNormalization=音量標準化
miCloseAppWhenDone=成功轉換後關閉應用程式
miDeleteSource=成功轉換後，清除來源檔
miHibernate=休眠
miSavePathStructure=移動檔案到目標路徑時保存路徑架構
miShutdown=關閉
miShutdownWhenDone=完成轉換後，關閉電腦
miSleep=睡眠
miUncheckSuccessful=成功轉換後，清除檔案的選取記號
Modes=單一來源→單一結果|全部來源→單一結果|Single folder - single result

[Converter.lvTable]
c[0]=名稱
c[1]=參數
c[2]=狀態
c[3]=編號
c[4]=檔案名稱
c[5]=目標檔案名稱

[ConverterEncoders]
bOk=確定
cbAsInput=與來源檔相同
cbChangeFormat=更改參數
cbCorrectionFile=建立校正檔案
cbIncludeMD5=檔案包含MD5
cbModeHybrid=混合
cbModeLossless=無損
cbNoGap=無間隙
gbMode=模式
lbBestC=最佳壓縮
lbBestQ=最佳品質
lbBitDepth=取樣方式：
lbBitrate=位元率：
lbBitrateMode=位元率模式：
lbChannels=聲道：
lbCompression=壓縮方式
lbLeast=快速壓縮
lbMost=最佳壓縮
lbProfile=簡介：
lbQuality=品質：
lbSampleRate=取樣率：
scParams=參數

[CopyDialog]
0=正在複製…
1=正在移動…
2=暫停
3=繼續

[DropForm]
CB1=不再詢問
RG1=拖放

[DSPDialog]
btnEqPresets=均衡器範本
btnReset=回復到預設
CB1=聲音清除器（僅立體聲可用）
CB3=聲音淡入淡出（停用╱啟用）
CB4=曲目導航中聲音淡入淡出
CB5=平滑的音量變化
CB6=前後曲目混合
CB7=曲目開始處音量淡入
CB8=曲目結尾處音量淡出
CB12=移除超过0.5秒的静音
CB16=刪除音軌邊緣的靜音，不論持續時間如何
cbEqSwitch=啟用均衡器
GB1=音量自動調節
GB2=手動曲目切換
GB3=自動曲目切換
GB4=播放增益
GB6=消除靜音
L1=* 你可以右擊滑鼠來回復預設值
L2=聲音調教外掛
L4=前置喇叭：
L5=目前值：
L6=前置喇叭的閥值上限：
L7=前置喇叭的閥值下限：
L9=預設值：
L10=目標音量水平：
L12=激活刪除的靜音持續時間：
L13=靜音檢測閾值：
lbChorus=和聲　Chorus
lbEcho=迴音　Echo
lbEnhancer=加強　Enhancer
lbFlanger=滯拍疊聲　Flanger
lbPitch=高低音　Pitch
lbPreamp=前置放大器
lbReverb=多路迴音　Reverb
lbSpeed=轉速　Speed
lbTempo=節拍快慢　Tempo
lbTrueBass=低音　Bass
R2=從標籤獲取資料
R3=播放時進行檔案分析
RB1=甚麼都不做
RB2=曲目間加入暫停
tcpMixing=混音
tcpSilenceRemover=消除靜音
tcpSoundEffects=音效
tcpVolume=聲量

[DSPDialog.cbReplayGainSource]
i[0]=來源：檔案
i[1]=來源：專輯

[EditorForm.RegisterFmt]
i[0]=不用更改
i[1]=全部單詞首字母大寫
i[2]=第一個單詞首字母大寫
i[3]=全部大寫
i[4]=全部小寫

[EQPresetsDialog]
B1=套用到均衡器
B2=取消
B3=清除範本
B4=回復到預設
Caption=均衡器範本清單

[HotkeysGroups]
AudioConverter.Content=音頻轉換器：表
AudioConverter.General=音頻轉換器：一般
Common.Dialogs=選項和工具
Common.SendTo=檔案：傳送到…
Common=基本
MusicLibrary.GroupingTree=音樂庫：組別樹
MusicLibrary.Table=音樂庫：所選檔案
MusicLibrary=音樂庫
Player.Navigation=播放器：導航
Player.PlayableFile=曲目
Player.PlaybackControl=播放器：播放控制
Player.Visualizations=視覺效果
Playlist.AddFiles=播放清單：加入檔案
Playlist.Deletion=播放清單：清除檔案
Playlist.Search=播放清單：搜尋
Playlist.SelectedFiles=播放清單：所選檔案
Playlist.Sorting=播放清單：排序
Playlist=播放清單
TagEditor.Content=標籤編輯器：表
TagEditor.CurrentFile=標籤編輯器：目前所選
TagEditor.Functions.BPM=標籤編輯器：功能—BPM計算
TagEditor.Functions.ReplayGain=標籤編輯器：功能—ReplayGain計算
TagEditor.Functions=標籤編輯器：功能
TagEditor.Tree=標籤編輯器：樹

[InfoBar]
CB0=作為資料欄|作為卡
CB1=播放開始時，在以下過程中：
CB2=以左|以右|以中心
CB3=在桌面頂部顯示|在桌面底部顯示
CB4=顯示專輯封面
CB6=盡可能在全螢幕應用程式上顯示
CB7=僅適用於背景
CB8=經常
CB9=在播放完成前，在以下過程中：
GB0=顯示有關播放檔案的資料
GB1=展示
GB5=視圖
M1=背景
M2=第%d行
M3=字體
M4=文字顏色
P1=資訊欄

[MSG]
1=新播放清單
2=輸入名稱
3=音樂庫
4=從磁碟清除檔案。確定？
5=停用
6=沒有找到檔案或資料夾！
7=最小化到工作列通知區域
8=顯示主視窗
9=重新命名
10=音量
11=位置
12=播放
13=從頭開始播放
14=暫停
15=新組別
16=全部選取
17=停用中|啟用中
18=傳送檔案
19=此快速鍵無效或已被另一程式使用
20=使用媒體鍵？
21=只保留使用中的播放清單，關閉其他。確定？
22=寫入檔案
23=預覽
24=保持畫面最上層
25=無法儲存變更到檔案「%s」，可能它被其他程式鎖定。
26=套用變更到檔案嗎？
27=作曲
28=多個顯示器時，螢幕由主視窗位置決定|螢幕 %d：次（%s）|螢幕 %d：主（%s）
29=資料夾「%s」不存在
30=不能清除其中一個外掛程式，可能正被使用於：
31=完成…
32=單播放清單模式：\n播放清單已被鎖定，不能更改！
33=搜尋
34=本地檔案
35=沒有組別
36=搜尋檔案…
37=唯讀|指派到原象
38=此選項會禁止建立一個以上的播放清單\n如果你選擇此選項，其他播放清單分頁將會被自動關閉！
39=參數
40=另存為
41=從網絡下載
42=編碼
43=（預設）
44=速度
45=平衡
46=開啟中…|緩衝中…
47=翻錄聲音串流
48=標題
49=大小寫
50=此鍵已被使用！
51=前往到時間：
52=無效格式
53=存在新版本，現在下載嗎？
54=聲音字型
55=目前值：
56=式樣中使用「\」符號方便按資料夾排序
57=是否確實要重置統計資料？|是否確實要重置所選檔案的統計資料？
58=新均衡器範本
59=從磁碟清除檔案|系統錯誤引致以下檔案未被清除：
60=運算式…
61=操作尚未完成。放棄本次操作嗎？
62=某些操作尚未完成！你想取消它們嗎？
63=檔案搜尋：
64=大小
65=建立日期：
66=甚麼都沒有找到
67=正在更新…
68=完成！\n新資料庫大小：%s (%s)\n已儲存：%s。
69=儲存　Apply
70=取消
71=需要管理員權限
72=檔案類型
73=載入中…
74=存放喜好設定的資料夾
75=按式樣排序
76=給曲目 %s 星評級
77=自動搜尋
78=新檔案：
79=透明度
80=預覽
81=歌詞
82=開啟存放位置
83=版權
84=變更於重新啟動後生效
85=星星評級
86=複製
87=貼上
88=剪下
89=來源
90=結果
91=清除均衡器範本「%s」。確定？
92=所有|附加元件|解碼器|視覺效果|聲音調教
93=正在加入檔案…
94=重複A至B部份 [停用中]|「A」已指派|重複A至B部份 [啟用中]|
95=於 %s 秒後重新連線
96=警告！均衡器範本清單將會回復到預設狀態！
97=關閉時儲存播放器狀態
98=使用迷你播放器而不是最小化到工作列通知區域
99=式樣編輯器
100=專輯
101=網址
102=演出者
103=標題
104=評註
105=曲式
106=清除標籤
107=年份
108=曲目編號
109=光碟編號
110=專輯封面
111=找不到或無效的樂器聲音樣本。
112=（無）
113=完成！
114=從資料庫清除全部檔案和聆聽記錄。確定？
115=時間長度
116=檔案|資料夾|播放清單
117=已播放
118=已加入
119=評分
120=管理播放清單
121=延遲：
122=關閉
123=複製檔案到剪貼簿
125=指南
126=請稍候…
127=已播放的檔案數目
128=複製到 %s|移動到 %s
129=自動填寫（選擇式樣按滑鼠右鍵）
130=專輯主要演出者
131=轉換：
132=重新命名
133=設定
134=暫停中
135=調整大小…
136=設定已被改動，儲存嗎？
137=外置磁碟機|光碟機
138=套用到
139=電腦於 %s 秒後關閉
140=出版者
141=dB
142=警告！其他播放程式將不能輸出聲音，如果該輸出設備類型被AIMP佔用。
143=原象：|無|資料夾|音樂庫|播放清單
144=編碼者
145=心情
146=部分彙編
147=目錄
148=作詞人
149=指揮
150=視窗
151=毫秒
152=自動地
153=秒
154=分
155=B|KB|MB|GB
156=絕對檔案路徑
157=按範本對添加到播放清單後的檔案進行排序：
158=正在等待授權......\n請在瀏覽器完成授權請求。\n\n如要取消操作，請關閉視窗。

[Options]
bCancel=關閉
Caption=喜好設定

[OptionsFrameAddFiles]
C1=加入檔案
C9=一般
C10=從外部程式開啟檔案
C11=拖放
CB1=詢問用戶
CB2=按CUE加入到播放清單
CB6=加入檔案時自動掃瞄播放清單
CB9=立即播放開啟的檔案
CB15=立即播放加入的檔案
CB19=立即播放
CB47=檔案被傳送時加入到目前播放清單
CB48=於新的播放清單分頁開啟檔案
CB49=檔案被傳送時加入資料夾全部檔案
CB59=按檔名排序
L1=預設行為：
L7=開啟檔案時：

[OptionsFrameAddFiles.CBA]
i[0]=建立新播放清單
i[1]=加入到目前播放清單
i[2]=加入到空白播放清單「Default」

[OptionsFrameAddFiles.RG4]
i[0]=加入檔案到目前位置
i[1]=加入檔案到播放清單最後
i[2]=加入檔案到播放清單最前
i[3]=加入並打亂播放清單

[OptionsFrameAssoc]
B1=檔案類型
C1=副檔名關聯
CB1=聲音檔
CB2=播放清單
CB3=面板

[OptionsFrameConvertor]
C1=系統資源
C18=行為
Caption=聲音轉碼器
CB1=按CUE加入到表格
CB4=轉換後顯示統計資料
CB6=轉換完成後發出聲音
GB1=關於轉換完成
L1=執行緒：
L2=最大執行緒數量取決於CPU核心數。

[OptionsFrameExtraMeta]
B1=沖洗
Caption=補充資料
CB1=使用範本將專輯封面儲存到文件夾：
CB2=在互聯網上查找
CB3=自動把歌詞檔案儲存到文件夾
CB4=在文件夾中查找
CB5=在文件標籤中查找
GB1=在互聯網上查找
GB2=允許緩存
GB3=在文件夾中查找
GB4=在文件標籤中查找
L2=下載的最大檔案大小：
L3=緩存減少磁片存取次數，節省網絡流量，加快專輯封面搜索。
L4=在以下日數後從緩存內删除記錄：
L5=日
pctAlbumArts=專輯封面
pctLyrics=歌詞
W1=*您必須已安裝提供此功能的插件

[OptionsFrameHotkeys]
B10=回復到預設
c[0]=指令名稱
c[1]=程式內部
c[2]=全域 1
c[3]=全域 2
C1=快速鍵

[OptionsFrameInterface]
C1=動畫
C3=透明度
Caption=介面
CB1=允許單獨像素半透明
CB2=在搜尋欄上顯示在播放檔案的波形*
CB3=顯示或隱藏時把動畫視窗釘在另一個視窗上
CB4=在桌面工具欄模式下顯示或隱藏時，顯示動畫視窗
CB5=播放檔案時顯示視覺化頻譜*
CB28=視覺顯示的動畫狀態變化*
CB30=允許褪色效果
CB35=播放清單選項卡滾動動畫*
CB38=如果視窗處於活動狀態，則停用透明度
CB39=如果視窗以滑鼠為焦點，則停用透明度
CB42=平滑透明度變化
CB52=將視窗捕捉到螢幕邊緣和其他AIMP視窗上
CB68=使用平滑化
CB71=更改視覺化間距：
CB75=週期性
GB1=靜態標籤範本*
GB3=運行線範本*
GB4=夜間模式
GB5=顏色模式
GB7=全螢幕模式
GB10=視覺化變化
L1=*皮膚應支持此功能
L2=字體大小：
L10=更新間距：
L21=在顯示屏上啟動全螢幕模式：
L23=這會渲染得更慢，但在縮放時渲染出更佳圖像
pcpGeneral=一般
pcpTemplates=顯示數據
pcpVisuals=視覺化

[OptionsFrameInterface.cbNightMode]
i[0]=自動（適用於視窗10）
i[1]=已停用
i[2]=已啟用

[OptionsFrameInterface.rsRun]
i[0]=運動：已停用
i[1]=運動：向左
i[2]=運動：向右

[OptionsFrameInterface.rsShow]
i[0]=啟動：已停用
i[1]=啟動：從左
i[2]=啟動：從右
i[3]=開始：從上
i[4]=開始：從下

[OptionsFrameLang]
C1=選擇介面語言　Select interface language
Caption=語言
L1=轉換非unicode字串為
L2=原生
L3=其他貢獻者
L4=早前版本

[OptionsFrameMLMain]
B1=管理音樂庫
C1=音樂庫
Caption=音樂庫
CB1=進行星星評級
CB2=開始播放
CB3=有效播放
CB4=星星評級空白時顯示評分
CB5=星星評級同步寫進聲音檔標籤
CB6=總是包含子資料夾
CB7=可行時合併空白組別分層
GB1=基本
GB2=以下情況加入檔案到資料庫
GB3=評分
GB4=每次有效播放代表
L1=曲目不短於：
L2=已播放曲目的：\n（上限4分鐘）
L3=評分由AIMP按聆聽記錄計算，統計期是過往：
L4=日
L6=點擊此處將已存在的評級寫入檔案標籤

[OptionsFrameNet]
C21=網絡連線選項
Caption=連線選項
CB1=直接連接
CB2=使用系統預設方式
CB3=手動代理設定
L79=逾時：
L98=密碼：
L106=伺服器：
L107=埠：
L108=用戶：

[OptionsFramePlayer]
C19=使用滑鼠滾輪滾動表格項目
Caption=播放器
CB21=保持畫面最上層
G1=控制
GB4=快速鍵控制
GB5=滑鼠控制
GB15=複製到剪貼簿的式樣
L12=正常滾動
L14=每個動作代表播放時間：
L16=每個動作代表音量：
L18=滾動時按下"%s"
L33=中鍵：

[OptionsFramePlayer.MOBox]
i[0]=（無動作）
i[1]=播放╱暫停
i[2]=加入檔案

[OptionsFramePlayerBehavior]
C1=自動
CB1=恢復播放位置
CB7=曲目重播
CB32=自動為曲目調整均衡器範本
CB47=每個播放清單均有其播放模式（普通/隨機）
CB48=導航播放清單時按下「上╱下一首」儲存播放器狀態
CB49=如果播放暫停超過%1:秒，則跳回%0:秒
CB58=自動前往下一首
CB59=然後暫停播放
GB1=基本
GB2=程式啟動時
GB3=播放模式
GB4=播放清單結尾時
GB5=關於删除播放檔案
L1=播放模式：
L2=播放

[OptionsFramePlayerBehavior.RG1]
i[0]=開始播放
i[1]=回復播放器狀態
i[2]=甚麼都不做
i[3]=暫停播放

[OptionsFramePlayerBehavior.RG2]
i[0]=前往下一播放清單
i[1]=重複播放清單
i[2]=待命

[OptionsFramePlayerBehavior.RG3]
i[0]=正常
i[1]=曲目重播
i[2]=隨機播放

[OptionsFramePlayerBehavior.RG4]
i[0]=停止動作
i[1]=停止播放
i[2]=跳到下一個音軌

[OptionsFramePlaylistBehavior]
C6=行為
Caption=播放清單
CB1=關閉分頁時清除播放清單
CB2=在新播放清單「Bookmarks」中開啟書籤
CB3=儲存檔案絕對路徑（建議）
CB4=儲存播放清單「Default」
CB8=建立播放清單時詢問名稱
CB31=程式結束時儲存曲序表
CB46=按兩下名字關閉播放清單分頁
CB56=從磁碟清除檔案時須確認（建議）
CB57=單一播放清單模式
GB1=儲存
GB2=基本

[OptionsFramePlaylistView]
bCancel=取消
bOk=確定
C1=查看選項
Caption=內容視圖
CB50=顯示所選檔案資訊
cbAbsoluteNumeration=絕對數
cbCollapseUnusedGroups=自動折疊未使用的組
cbGroupMode=啟用組別
cbMergeGroups=自動合併相似組別
cbShow2ndLine=兩行曲目資訊，而非一行
cbShowDuration=曲目時間長度
cbShowExpandBtns=組別展開按鈕
cbShowMarks=曲目星星評級
cbShowNumbers=曲目編號
cbShowSwitches=供播放╱停用按鈕
gbFormating=式樣
gbGrouping=組別
gbLayoutSettings=顯示

[OptionsFramePlugins]
B1=立即重新啟動
Caption=外掛程式
L1=部份已安裝外掛程式未被AIMP使用
lbURL=更多外掛程式
N1=清除（清除前請停用）
N2=啟用所選
N3=啟用全部
N4=停用所選
N5=停用全部

[OptionsFramePlugins.cbFilter]
i[0]=全部（外掛管理按滑鼠右鍵）
i[1]=啟用
i[2]=停用
i[3]=未使用

[OptionsFrameRadioCap]
C1=基本
C22=翻錄聲音串流
Caption=聲音串流
CB2=如果同名檔案已存在，則跳過該音軌
CB65=原碼錄製（僅限MP3╱AAC╱AAC+）
CB66=在檔案寫入標籤
CB67=寫入CUE日誌
CB68=於背景錄製時的緩衝：
CB69=清除檔案，如果時間長度短於：
GB6=錄製選項
GB9=檔案分割
L1=中斷後連線重試次數：
L2=用戶代理：
L3=緩衝：
L13=時間：
L24=檔名式樣：
L25=大小：
L85=儲存到資料夾：

[OptionsFrameRadioCap.cbBreakType]
i[0]=按曲目分割
i[1]=按大小分割
i[2]=按時間分割

[OptionsFrameSkins]
B2=瀏覽…
C1=面板
lbURL=更多面板
miDelete=清除

[OptionsFrameSort]
L1=使用「%!」巨集來反向排序

[OptionsFrameSoundOutRemapping]
btnRemove.h=刪除鏈接
Caption=頻道重映射
L0=自定重映射預設：
L1=輸入
L2=輸出
L3=頻道%d
L4=選擇預設進行自定義：
N1=如果編輯模板合適，您的所有更改將立即應用於正在播放的檔案上
N2=如果自定義模板不存在，播放器將使用默認模板

[OptionsFrameSystem]
C1=系統
Caption=系統
CB2=工作列按鈕顯示目前曲目資訊
CB3=啟用走馬燈
CB4=工作列按鈕顯示播放進度
CB5=工作列按鈕顯示播放╱暫停
CB6=用時間軸色彩來顯示播放器狀態
CB7=聲音串流視為「不確定」狀態
CB18=防止顯示器休眠
CB23=加入快顯功能表
CB24=加入CD╱DVD自動播放選單
CB40=執行話匣可召喚「aimp」
CB41=加入預設程式清單
CB60=自動播放
GB1=系統整合
GB2=啟用AIMP工作列按鈕（設定「通知區域圖示」請到「工作列通知區域」）
L1=播放器視窗處於啟用狀態
L99=優先權

[OptionsFrameTagEditor]
C1=行為
Caption=標籤編輯器
CB1=允許使用內建運算式預先處理標籤欄位值

[OptionsFrameTray]
C15=工作列通知區域設定（設定「工作列按鈕」請到「系統」）
C16=檔案資訊
C17=滑鼠控制
Caption=工作列通知區域
CB1=程式最小化時最小化到通知區域
CB2=啟動時最小化到通知區域
CB3=最小化到通知區域時顯示迷你播放器
CB4=通知區域圖示上顯示播放狀態
CB5=總是顯示通知區域圖示
CB13=滑鼠游標停頓時顯示檔案資訊
L30=按鍵一下：
L31=按鍵兩下：
L32=中鍵：
L34=延遲顯示：

[OptionsFrameTray.TrayCmd]
i[0]=（停用）
i[1]=顯示╱隱藏主視窗
i[2]=主視窗移到畫面最上層
i[3]=檔案資訊
i[4]=AIMP音量控制
i[5]=播放╱暫停
i[6]=加入並播放檔案
i[7]=下一首
i[8]=上一首

[OptionsSoundOutFrame]
C1=播放選項
Caption=播放
CB1=播放目前音軌時預加載下一個音軌（需更多記憶體）
CB2=對數音量棒
CB3=響度補償音量控制
L1=聲音輸出類型：
L2=裝置：
L3=參數：
L4=快存大小：
L5=選取輸出的聲道

[OptionsSoundOutTransformFrame]
B1=聲音調教
C1=聲音處理
CB1=啟用聲道混合
CB1Hint=立體聲╱單聲道檔案進行環繞模擬\n智能轉換多聲道檔案為立體聲╱單聲道
CB2=反限幅波
CB2Hint=訊號在0 dB以上時，防止刮痕效果和噪音出現
CB3=顫動
CB3Hint=取樣度降低時抑制失真
GB1=方式
GB2=基本
L1=重新取樣：
L2=速度
L3=品質

[PartRepeatDialog]
B1=設定
B2=刪除
Caption=部分重複“A-B”
L1=A點：
L2=B點：

[PlaylistExportSettings]
btnOK=好
C4=匯出清單曲目資訊
Caption=匯出清單曲目資訊
CB54=匯出隱藏項目
CB55=匯出組別資訊
cbDefault=緊記我的選擇
L26=模板：
L27=式樣：

[PlaylistsManagerDialog]
acImport=匯入播放清單…
acImportDirs=匯入資料夾…
acRemove=從磁碟清除所選
acSortByName=按標題排序
btnPreimage=設定
cbReadOnly=唯讀
cbShuffleMode=隨機播放模式
L1=基本
L2=個別設定
L3=活躍播放清單
L4=不活躍播放清單
L5=預覽
lbPreimage=原象：
lbPreimageNotes=原象是目前播放清單的資料源。原象可以是資料夾、音樂庫等。如要與原象同步，請按下「從原象重新匯入資料」按鈕。\n\n同步只能單向進行：原象→播放清單。
lbStorage=位置：

[QTEAlbumArtEditor]
btnCancel=取消
btnOk=確定
Caption=專輯封面編輯器
lbScale=比例係數：
lbSizes=尺寸：
pnlCrop=裁剪
pnlScale=尺寸調整

[QteCustomFields]
btnCancel=取消
btnOK=好
Caption=未知欄位…
miCopy=複製
miCopyAsUTF8=複製為UTF8字串
miCopyAsUTF16BE=複製為UTF16BE字串
miCopyAsUTF16LE=複製為UTF16LE字串
miDelete=删除
miExtractAll=另儲存為…
miExtractSelected=將所選另儲存為…

[QTEExpressions]
btnCancel=取消
btnOK=好
Caption=運算式
lbTitle=鍵入將用作所有選定檔案編輯欄位值的預處理器運算式
W1=運算式必須從此處開始"

[QTEForm]
acMemoClear.h=清除
acMemoLoad.h=從檔案加載…
acMemoSave.h=另儲存為…
bCopyTo=複製到…
Caption=曲目資訊
L1=載入
L2=儲存。更改檔案！
L3=儲存變更時保留檔案中的專輯封面
lbCustomFields=未知欄位…
T1=基本
T2=歌詞
T3=CUE
T4=資訊

[QueueDialog]
Caption=曲序表
CB1=暫停
L1=總計時間：

[QueueDialog.ListView]
c[0]=編號
c[1]=檔名
c[2]=播放清單
c[3]=時間長度

[SearchForm]
B1=搜尋選項
B2=關閉
Caption=進階搜尋
CB1=搜尋標題
CB2=搜尋演出者
CB3=搜尋專輯
CB4=搜尋曲式
CB5=搜尋檔名
CB6=自動搜尋
L1=（全部）
N1=播放
N6=在播放清單中查找

[SearchForm.Table]
c[0]=標題
c[1]=播放清單
c[2]=曲序編號

[Templates]
%Album= - 專輯
%AlbumArtist= - 專輯主要演出者
%AlbumGain= - 專輯的播放增益
%Artist= - 演出者
%BitDepth=—位深度
%Bitrate= - 位元率
%BPM= - 每分鐘拍子數量
%Caps(A)= - 括號中，單詞首字母大寫
%Caps2(A)= —所有單詞大寫，忽略來源的大小寫
%Case(..)= —返回第一個非空參數
%Catalog= —目錄名稱
%Channels= - 聲道
%Char(A)= - 含代號A的文字
%CleanTitle(A)= —從A字串中刪除有關特寫藝人的資料
%Comment= —評論
%Composer= - 作曲
%Conductor= —指揮
%Copyright= —版權
%Dec(A,B)= —將A值遞減B。
%Detransliterate(A)= —從拉丁字母表中刪除西瑞爾字母的音譯
%DiskNumber= - 光碟編號
%DiskTotal= —磁片總數
%Duration= - 時間長度（秒）
%EncodedBy= —編碼
%ExtractFileExt(A)= - 抽取檔案A的副檔名
%FileCreatedDate= - 檔案建立日期
%FileCreatedDateAndTime= —檔案創建日期和時間
%FileCreatedTime= - 檔案建立時間
%FileDir(..)= - 完整路徑
%FileFormat= - 編碼
%FileModifiedDate= - 檔案修改日期
%FileModifiedDateAndTime= —檔案修改日期和時間
%FileModifiedTime= - 檔案修改時間
%FileName(..)= - 檔名
%FileParentDir(..)= - 存放的資料夾（不含路徑）
%FileSize= - 檔案大小（位元組）
%Format(A,B)= - 以A格式表達B數字
%Genre= - 曲式
%IF(A,B,C)= - A空白時C，否則B
%IFEqual(A,B,C,D)= - A等於B時C，否則D
%IFGreater(A,B,C,D)= - A大於B時C，否則D
%IFGreaterOrEqual(A,B,C,D)= - A大或等於B時C，否則D
%Inc(A,B)= —將A值增加B。
%Index= - 播放清單曲目編號
%ISRC= —ISRC代碼
%LastPlayDate=- 最後播放日期
%LastPlayTime=- 最後播放時間
%Length(A)= - A字串的長度
%Link= —網址
%Low(A)= - 括號中，字母小寫
%Lyricist= —作詞人
%Lyrics= - 歌詞
%Mark= - 星星評級
%Mood= —心情
%NewLine= - 新行（只限「匯出清單曲目資訊」）
%PlayCount= - 播放次數
%PrefixToTail(A)= —將“The”和“A”前綴移到A字串的末尾
%PrefixTrim(A)= —從A字串中刪除“The”和“A”前綴
%Publisher= - 出版者
%Random(..)= —從1至參數中指定的隨機數。
%Rating= - 評分（由AIMP按聆聽記錄計算）
%RemoveFileExt(A)= —從A檔案名稱中刪除檔案副檔名
%Replace(A,B,C)= - 來源字串A，以C取代B
%SampleRate= - 取樣率
%StrCopy(A,B,C)= - 從位置B複製C數量的字串A
%StrLeft(A,B)= —從A字串複製前B個字符
%StrPos(A,B)= - 從B字串搜尋A子字串
%StrRight(A,B)= —從A字串複製最後B個字符
%StrTrim(A)= —從A字串中刪除尾隨和前導空格
%TimeCode= —"H:MM:SS.ZZZ"格式的播放檔案位置
%Title= - 標題
%Today(..)= —目前日期和時間，默認格式為“yyyy.MM.dd hh:mm:ss”
%TrackGain= - 曲目播放增益
%TrackNumber= - 曲目編號
%TrackTotal= —音軌總數
%Transliterate(A)= —將西瑞爾字母音譯為拉丁字母
%Up(A)= - 括號中，字母大寫
%Value= —現時值
%Year= - 年份
%ReplaceEx(..)= (A, B1, C1, B2, C2...) - 來源字串A，以C取代B
%Total= - 總計

[Templates.Categories]
0=一般
1=大小寫
2=狀況
3=字串
10=元
11=檔案
20=統計資料

[Updater]
B1=檢查更新
B2=安裝
Caption=更新檢查
CB1=不再提示我這個版本
L1=你的版本：
L2=最新版本：
L3=手動檢查更新
L4=存在新版本：%s
L5=更新至
L6=穩定版本|測試版本（Beta版）|開發版本（Alpha版）
W1=警告！您選擇的版本可能非常不穩定，並且包含許多錯誤！繼續？

